Repository: everettjf/dayvella
Catalog: Dayvella/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans

source: %@ (Copy)
de: %@ (Kopie)
es: %@ (copia)
fr: %@ (copie)
it: %@ (copia)
ja: %@（コピー）
ko: %@ (복사본)
pt_br: %@ (cópia)
ru: %@ (копия)
vi: %@ (bản sao)
zh_hans: %@（副本）

source: %@, %@ remaining
de: %@, noch %@
es: %@, quedan %@
fr: %@, %@ restants
it: %@, %@ rimanenti
ja: %@、残り%@
ko: %@, %@ 남음
pt_br: %@, faltam %@
ru: %@, осталось %@
vi: %@, còn %@
zh_hans: %@，剩余 %@

source: %@, %@ since start
de: %@, %@ seit dem Start
es: %@, %@ desde el inicio
fr: %@, %@ depuis le début
it: %@, %@ dall’inizio
ja: %@、開始から%@
ko: %@, 시작 후 %@ 경과
pt_br: %@, %@ desde o início
ru: %@, прошло %@ с начала
vi: %@, %@ kể từ khi bắt đầu
zh_hans: %@，已开始 %@

source: %@, starts in %@
de: %@, beginnt in %@
es: %@, empieza en %@
fr: %@, commence dans %@
it: %@, inizia tra %@
ja: %@、%@後に開始
ko: %@, %@ 후 시작
pt_br: %@, começa em %@
ru: %@, начнётся через %@
vi: %@, bắt đầu sau %@
zh_hans: %@，将在 %@ 后开始

source: %@, target passed %@ ago
de: %@, Zieldatum vor %@ überschritten
es: %@, la fecha objetivo pasó hace %@
fr: %@, date cible passée depuis %@
it: %@, data obiettivo superata da %@
ja: %@、目標日から%@経過
ko: %@, 목표일이 %@ 지남
pt_br: %@, data-alvo passou há %@
ru: %@, целевая дата была %@ назад
vi: %@, ngày mục tiêu đã qua %@
zh_hans: %@，目标日期已过 %@

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld日
ko: %lld일
pt_br: %lld dias
ru: %lld дней
vi: %lld ngày
zh_hans: %lld 天

source: %lld days before
de: %lld Tage vorher
es: %lld días antes
fr: %lld jours avant
it: %lld giorni prima
ja: %lld日前
ko: %lld일 전
pt_br: %lld dias antes
ru: За %lld дней
vi: Trước %lld ngày
zh_hans: 提前 %lld 天

source: %lld days to go
de: Noch %lld Tage
es: Faltan %lld días
fr: Encore %lld jours
it: Mancano %lld giorni
ja: あと%lld日
ko: %lld일 남음
pt_br: Faltam %lld dias
ru: Осталось %lld дней
vi: Còn %lld ngày
zh_hans: 还有 %lld 天

source: A place for past moments
de: Ein Platz für vergangene Momente
es: Un lugar para los momentos pasados
fr: Un espace pour les moments passés
it: Uno spazio per i ricordi
ja: 過去の思い出をここに
ko: 지난 순간을 모아두는 곳
pt_br: Um lugar para momentos passados
ru: Место для прошлых событий
vi: Nơi lưu giữ những khoảnh khắc đã qua
zh_hans: 珍藏过去的时刻

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
ko: 앱 정보
pt_br: Sobre
ru: О приложении
vi: Giới thiệu
zh_hans: 关于

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
vi: Thêm
zh_hans: 添加

source: Add Entry
de: Eintrag hinzufügen
es: Añadir registro
fr: Ajouter une entrée
it: Aggiungi voce
ja: 記録を追加
ko: 기록 추가
pt_br: Adicionar registro
ru: Добавить запись
vi: Thêm mục
zh_hans: 添加记录

source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
it: Avanzate
ja: 詳細設定
ko: 고급
pt_br: Avançado
ru: Дополнительно
vi: Nâng cao
zh_hans: 高级

source: All
de: Alle
es: Todos
fr: Tout
it: Tutti
ja: すべて
ko: 전체
pt_br: Todos
ru: Все
vi: Tất cả
zh_hans: 全部

source: All Time Zones
de: Alle Zeitzonen
es: Todas las zonas horarias
fr: Tous les fuseaux horaires
it: Tutti i fusi orari
ja: すべてのタイムゾーン
ko: 모든 시간대
pt_br: Todos os fusos horários
ru: Все часовые пояса
vi: Tất cả múi giờ
zh_hans: 所有时区

source: All entries deleted
de: Alle Einträge gelöscht
es: Se han eliminado todos los registros
fr: Toutes les entrées ont été supprimées
it: Tutte le voci sono state eliminate
ja: すべての記録を削除しました
ko: 모든 기록이 삭제되었습니다
pt_br: Todos os registros foram excluídos
ru: Все записи удалены
vi: Đã xóa tất cả các mục
zh_hans: 已删除所有记录

source: Anniversary
de: Jahrestag
es: Aniversario
fr: Anniversaire de rencontre
it: Anniversario
ja: 記念日
ko: 기념일
pt_br: Aniversário de namoro
ru: Годовщина
vi: Ngày kỷ niệm
zh_hans: 纪念日

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
ja: 表示
ko: 모양
pt_br: Aparência
ru: Оформление
vi: Giao diện
zh_hans: 外观

source: Archive
de: Archivieren
es: Archivar
fr: Archiver
it: Archivia
ja: アーカイブ
ko: 보관
pt_br: Arquivar
ru: В архив
vi: Lưu trữ
zh_hans: 归档

source: Archived
de: Archiviert
es: Archivados
fr: Archives
it: Archiviate
ja: アーカイブ済み
ko: 보관됨
pt_br: Arquivados
ru: Архив
vi: Đã lưu trữ
zh_hans: 已归档

source: Archived entries appear here, ready to revisit whenever you like.
de: Archivierte Einträge erscheinen hier und lassen sich jederzeit wieder ansehen.
es: Los registros archivados aparecen aquí para que puedas volver a verlos cuando quieras.
fr: Vos entrées archivées apparaissent ici. Retrouvez-les quand vous le souhaitez.
it: Le voci archiviate appaiono qui, pronte da rivedere quando vuoi.
ja: アーカイブした記録はここに表示され、いつでも振り返れます。
ko: 보관한 기록이 여기에 표시되어 언제든 다시 볼 수 있어요.
pt_br: Os registros arquivados aparecem aqui para você revisitá-los quando quiser.
ru: Архивные записи появятся здесь. Возвращайтесь к ним в любое время.
vi: Các mục đã lưu trữ xuất hiện ở đây để bạn xem lại bất cứ lúc nào.
zh_hans: 归档的记录会显示在这里，随时可以回顾。

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
pt_br: Automático
ru: Автоматически
vi: Tự động
zh_hans: 自动

source: Birthday
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
it: Compleanno
ja: 誕生日
ko: 생일
pt_br: Aniversário
ru: День рождения
vi: Sinh nhật
zh_hans: 生日

source: Blank Entry
de: Leerer Eintrag
es: Registro en blanco
fr: Entrée vierge
it: Voce vuota
ja: 空の記録
ko: 빈 기록
pt_br: Registro em branco
ru: Пустая запись
vi: Mục trống
zh_hans: 空白记录

source: Bluebell Air
de: Glockenblumenblau
es: Brisa de campanilla
fr: Brise de jacinthe
it: Brezza di campanula
ja: ブルーベルエア
ko: 블루벨 바람
pt_br: Brisa de campânula
ru: Колокольчиковый воздух
vi: Gió hoa chuông xanh
zh_hans: 风铃蓝

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
vi: Hủy
zh_hans: 取消

source: Choose JSON file
de: JSON-Datei auswählen
es: Elegir archivo JSON
fr: Choisir un fichier JSON
it: Scegli file JSON
ja: JSONファイルを選択
ko: JSON 파일 선택
pt_br: Escolher arquivo JSON
ru: Выбрать файл JSON
vi: Chọn tệp JSON
zh_hans: 选择 JSON 文件

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
vi: Đóng
zh_hans: 关闭

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー
ko: 색상
pt_br: Cor
ru: Цвет
vi: Màu sắc
zh_hans: 颜色

source: Confirmation
de: Bestätigung
es: Confirmación
it: Conferma
ja: 確認
ko: 확인
pt_br: Confirmação
ru: Подтверждение
vi: Xác nhận
zh_hans: 确认

source: Count down to something special, or track how far you’ve come.
de: Zähle die Tage bis zu einem besonderen Anlass oder halte fest, wie weit du gekommen bist.
es: Cuenta los días hasta un momento especial o registra cuánto has avanzado.
fr: Comptez les jours avant un événement spécial ou mesurez le chemin parcouru.
it: Conta i giorni fino a un momento speciale o tieni traccia dei tuoi progressi.
ja: 特別な日までカウントダウンしたり、これまでの歩みを記録しましょう。
ko: 특별한 날을 기다리거나, 지금까지 걸어온 시간을 기록해 보세요.
pt_br: Conte os dias até um momento especial ou acompanhe o quanto você já avançou.
ru: Считайте дни до особого события или следите за своим прогрессом.
vi: Đếm ngược đến một dịp đặc biệt hoặc theo dõi hành trình đã qua.
zh_hans: 期待特别的一天，或记录一路走来的时光。

source: Create your first entry
de: Ersten Eintrag erstellen
es: Crear tu primer registro
fr: Créer votre première entrée
it: Crea la tua prima voce
ja: 最初の記録を作成
ko: 첫 기록 만들기
pt_br: Crie seu primeiro registro
ru: Создать первую запись
vi: Tạo mục đầu tiên
zh_hans: 创建第一条记录

source: Cumulative
de: Vergangene Tage
es: Días transcurridos
fr: Jours écoulés
it: Giorni trascorsi
ja: 経過日数
ko: 누적 일수
pt_br: Dias decorridos
ru: Прошедшие дни
vi: Số ngày đã qua
zh_hans: 累计天数

source: Custom: %lld days before
de: Eigene: %lld Tage vorher
es: Personalizado: %lld días antes
fr: Personnalisé : %lld jours avant
it: Personalizzato: %lld giorni prima
ja: カスタム：%lld日前
ko: 사용자 지정: %lld일 전
pt_br: Personalizado: %lld dias antes
ru: Другое: за %lld дней
vi: Tùy chỉnh: trước %lld ngày
zh_hans: 自定义：提前 %lld 天

source: Data
de: Daten
es: Datos
fr: Données
it: Dati
ja: データ
ko: 데이터
pt_br: Dados
ru: Данные
vi: Dữ liệu
zh_hans: 数据

source: Days
de: Tage
es: Días
fr: Jours
it: Giorni
ja: 日
ko: 일
pt_br: Dias
ru: Дни
vi: Ngày
zh_hans: 天

source: Dayvella imports JSON arrays where every item represents an entry. Each one can be a count-up or count-down with its own timezone.
de: Dayvella importiert JSON-Arrays, in denen jedes Element einen Eintrag darstellt. Jeder Eintrag kann vergangene Tage oder einen Countdown mit eigener Zeitzone enthalten.
es: Dayvella importa matrices JSON donde cada elemento representa un registro. Cada registro puede contar días transcurridos o restantes con su propia zona horaria.
fr: Dayvella importe des tableaux JSON dont chaque élément représente une entrée. Chaque entrée peut compter les jours écoulés ou restants, avec son propre fuseau horaire.
it: Dayvella importa array JSON in cui ogni elemento rappresenta una voce. Ogni voce può contare i giorni trascorsi o rimanenti con il proprio fuso orario.
ja: DayvellaはJSON配列を読み込み、各要素を記録として扱います。記録ごとに経過日数またはカウントダウンと、タイムゾーンを設定できます。
ko: Dayvella는 각 항목이 하나의 기록인 JSON 배열을 가져옵니다. 기록마다 누적 일수 또는 카운트다운과 시간대를 설정할 수 있습니다.
pt_br: O Dayvella importa arrays JSON em que cada item representa um registro. Cada registro pode contar dias decorridos ou restantes com seu próprio fuso horário.
ru: Dayvella импортирует массивы JSON, где каждый элемент — отдельная запись. Для каждой записи можно задать подсчёт прошедших дней или обратный отсчёт и свой часовой пояс.
vi: Dayvella nhập mảng JSON, trong đó mỗi phần tử là một mục. Mỗi mục có thể đếm ngày đã qua hoặc đếm ngược với múi giờ riêng.
zh_hans: Dayvella 可导入 JSON 数组，每个元素对应一条记录。每条记录都可以累计天数或倒计时，并使用独立时区。

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
vi: Xóa
zh_hans: 删除

source: Delete All Data
de: Alle Daten löschen
es: Eliminar todos los datos
fr: Supprimer toutes les données
it: Elimina tutti i dati
ja: すべてのデータを削除
ko: 모든 데이터 삭제
pt_br: Excluir todos os dados
ru: Удалить все данные
vi: Xóa tất cả dữ liệu
zh_hans: 删除所有数据

source: Delete All Entries
de: Alle Einträge löschen
es: Eliminar todos los registros
fr: Supprimer toutes les entrées
it: Elimina tutte le voci
ja: すべての記録を削除
ko: 모든 기록 삭제
pt_br: Excluir todos os registros
ru: Удалить все записи
vi: Xóa tất cả các mục
zh_hans: 删除所有记录

source: Delete Entry
de: Eintrag löschen
es: Eliminar registro
fr: Supprimer l’entrée
it: Elimina voce
ja: 記録を削除
ko: 기록 삭제
pt_br: Excluir registro
ru: Удалить запись
vi: Xóa mục
zh_hans: 删除记录

source: Delete Entry?
de: Eintrag löschen?
es: ¿Eliminar registro?
fr: Supprimer l’entrée ?
it: Eliminare la voce?
ja: 記録を削除しますか？
ko: 기록을 삭제할까요?
pt_br: Excluir registro?
ru: Удалить запись?
vi: Xóa mục này?
zh_hans: 删除这条记录？

source: Delete Everything
de: Alles löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
pt_br: Excluir tudo
ru: Удалить всё
vi: Xóa tất cả
zh_hans: 全部删除

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
ko: 완료
pt_br: Concluído
ru: Готово
vi: Xong
zh_hans: 完成

source: Double tap to edit entry
de: Doppeltippen, um den Eintrag zu bearbeiten
es: Toca dos veces para editar el registro
fr: Touchez deux fois pour modifier l’entrée
it: Tocca due volte per modificare la voce
ja: ダブルタップして記録を編集
ko: 두 번 탭하여 기록 편집
pt_br: Toque duas vezes para editar o registro
ru: Дважды коснитесь, чтобы изменить запись
vi: Chạm hai lần để chỉnh sửa mục
zh_hans: 轻点两下以编辑记录

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 복제
pt_br: Duplicar
ru: Дублировать
vi: Nhân bản
zh_hans: 创建副本

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
ru: Изменить
vi: Chỉnh sửa
zh_hans: 编辑

source: Edit Entry
de: Eintrag bearbeiten
es: Editar registro
fr: Modifier l’entrée
it: Modifica voce
ja: 記録を編集
ko: 기록 편집
pt_br: Editar registro
ru: Изменить запись
vi: Chỉnh sửa mục
zh_hans: 编辑记录

source: Entry already exists – skipped
de: Eintrag existiert bereits – übersprungen
es: El registro ya existe: omitido
fr: Entrée déjà existante – ignorée
it: Voce già esistente – ignorata
ja: 記録がすでに存在するためスキップしました
ko: 이미 존재하는 기록을 건너뛰었습니다
pt_br: Registro já existe – ignorado
ru: Запись уже существует — пропущена
vi: Mục đã tồn tại – đã bỏ qua
zh_hans: 记录已存在，已跳过

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
ru: Ошибка
vi: Lỗi
zh_hans: 错误

source: Exam
de: Prüfung
es: Examen
fr: Examen
it: Esame
ja: 試験
ko: 시험
pt_br: Prova
ru: Экзамен
vi: Kỳ thi
zh_hans: 考试

source: Export JSON
de: JSON exportieren
es: Exportar JSON
fr: Exporter en JSON
it: Esporta JSON
ja: JSONを書き出す
ko: JSON 내보내기
pt_br: Exportar JSON
ru: Экспорт JSON
vi: Xuất JSON
zh_hans: 导出 JSON

source: Export current entries
de: Aktuelle Einträge exportieren
es: Exportar registros actuales
fr: Exporter les entrées actuelles
it: Esporta le voci attuali
ja: 現在の記録を書き出す
ko: 현재 기록 내보내기
pt_br: Exportar registros atuais
ru: Экспортировать текущие записи
vi: Xuất các mục hiện tại
zh_hans: 导出当前记录

source: Featured
de: Empfohlen
es: Destacadas
fr: Sélection
it: In evidenza
ja: おすすめ
ko: 추천
pt_br: Em destaque
ru: Рекомендуемые
vi: Nổi bật
zh_hans: 常用

source: Find anything by title or notes. Start typing to see matches.
de: Suche nach Titel oder Notizen. Beginne zu tippen, um Treffer zu sehen.
es: Busca por título o notas. Empieza a escribir para ver los resultados.
fr: Recherchez par titre ou par notes. Commencez à saisir pour voir les résultats.
it: Cerca per titolo o note. Inizia a digitare per vedere i risultati.
ja: タイトルやメモから検索できます。入力すると一致する記録が表示されます。
ko: 제목이나 메모로 검색하세요. 입력하면 일치하는 기록이 표시됩니다.
pt_br: Busque por título ou notas. Comece a digitar para ver os resultados.
ru: Ищите по названию или заметкам. Начните вводить текст, чтобы увидеть результаты.
vi: Tìm theo tiêu đề hoặc ghi chú. Bắt đầu nhập để xem kết quả.
zh_hans: 按标题或备注查找，输入关键词即可查看结果。

source: Freeze
de: Einfrieren
es: Congelar
fr: Figer
it: Blocca
ja: 固定
ko: 고정
pt_br: Congelar
ru: Зафиксировать
vi: Giữ nguyên
zh_hans: 保持不变

source: Generate a snapshot of all entries in the same schema. You can archive it, hand it to friends, or re-import later.
de: Erstelle eine Momentaufnahme aller Einträge im selben Format. Du kannst sie archivieren, mit Freunden teilen oder später wieder importieren.
es: Genera una copia de todos los registros con el mismo formato. Puedes archivarla, compartirla o volver a importarla más adelante.
fr: Exportez un instantané de toutes les entrées dans le même format. Vous pouvez le conserver, le partager ou le réimporter plus tard.
it: Esporta una copia di tutte le voci nello stesso formato. Puoi archiviarla, condividerla o importarla di nuovo in seguito.
ja: すべての記録を同じ形式で書き出します。保存したり、友達に渡したり、後で再び読み込んだりできます。
ko: 모든 기록을 같은 형식으로 내보냅니다. 보관하거나 친구에게 공유하거나 나중에 다시 가져올 수 있습니다.
pt_br: Gere uma cópia de todos os registros no mesmo formato. Você pode arquivá-la, compartilhá-la ou importá-la novamente depois.
ru: Создайте снимок всех записей в том же формате. Его можно сохранить, передать друзьям или импортировать позже.
vi: Xuất bản sao của tất cả các mục theo cùng định dạng. Bạn có thể lưu trữ, chia sẻ hoặc nhập lại sau.
zh_hans: 按相同格式导出所有记录的快照。你可以保存备份、分享给朋友，或在以后重新导入。

source: Habit
de: Gewohnheit
es: Hábito
fr: Habitude
it: Abitudine
ja: 習慣
ko: 습관
pt_br: Hábito
ru: Привычка
vi: Thói quen
zh_hans: 习惯

source: Habit Days
de: Gewohnheitstage
es: Días de hábito
fr: Jours d’habitude
it: Giorni di abitudine
ja: 習慣の継続日数
ko: 습관 일수
pt_br: Dias de hábito
ru: Дни привычки
vi: Số ngày duy trì
zh_hans: 习惯天数

source: Import & Export
de: Import und Export
es: Importar y exportar
fr: Importation et exportation
it: Importazione ed esportazione
ja: 読み込みと書き出し
ko: 가져오기 및 내보내기
pt_br: Importação e exportação
ru: Импорт и экспорт
vi: Nhập và xuất
zh_hans: 导入与导出

source: Import & Export Guide
de: Import- und Exportanleitung
es: Guía de importación y exportación
fr: Guide d’importation et d’exportation
it: Guida all’importazione ed esportazione
ja: 読み込み・書き出しガイド
ko: 가져오기 및 내보내기 안내
pt_br: Guia de importação e exportação
ru: Руководство по импорту и экспорту
vi: Hướng dẫn nhập và xuất
zh_hans: 导入与导出指南

source: Import Failed
de: Import fehlgeschlagen
es: Error al importar
fr: Échec de l’importation
it: Importazione non riuscita
ja: 読み込みに失敗しました
ko: 가져오기 실패
pt_br: Falha na importação
ru: Ошибка импорта
vi: Nhập thất bại
zh_hans: 导入失败

source: Import JSON
de: JSON importieren
es: Importar JSON
fr: Importer du JSON
it: Importa JSON
ja: JSONを読み込む
ko: JSON 가져오기
pt_br: Importar JSON
ru: Импорт JSON
vi: Nhập JSON
zh_hans: 导入 JSON

source: Import Summary
de: Importübersicht
es: Resumen de importación
fr: Résumé de l’importation
it: Riepilogo importazione
ja: 読み込み結果
ko: 가져오기 결과
pt_br: Resumo da importação
ru: Итоги импорта
vi: Kết quả nhập
zh_hans: 导入结果

source: Include a title for every entry
de: Für jeden Eintrag einen Titel angeben
es: Incluye un título en cada registro
fr: Attribuez un titre à chaque entrée
it: Assegna un titolo a ogni voce
ja: すべての記録にタイトルを付ける
ko: 모든 기록에 제목 추가
pt_br: Inclua um título em cada registro
ru: Укажите название для каждой записи
vi: Thêm tiêu đề cho mỗi mục
zh_hans: 每条记录都需要标题

source: Invalid Version
de: Ungültige Version
es: Versión no válida
fr: Version non valide
it: Versione non valida
ja: 無効なバージョン
ko: 유효하지 않은 버전
pt_br: Versão inválida
ru: Неверная версия
vi: Phiên bản không hợp lệ
zh_hans: 版本无效

source: Invalid timezone identifier
de: Ungültige Zeitzonenkennung
es: Identificador de zona horaria no válido
fr: Identifiant de fuseau horaire non valide
it: Identificatore del fuso orario non valido
ja: 無効なタイムゾーン識別子
ko: 유효하지 않은 시간대 식별자
pt_br: Identificador de fuso horário inválido
ru: Неверный идентификатор часового пояса
vi: Mã múi giờ không hợp lệ
zh_hans: 时区标识符无效

source: Keep favorites close
de: Deine Favoriten griffbereit
es: Ten tus favoritos a mano
fr: Gardez vos favoris à portée de main
it: Tieni i preferiti a portata di mano
ja: 大切な記録をすぐそばに
ko: 소중한 기록을 가까이
pt_br: Tenha seus favoritos por perto
ru: Избранное всегда под рукой
vi: Giữ mục yêu thích trong tầm tay
zh_hans: 让重要的记录触手可及

source: Lavender Smoke
de: Lavendelrauch
es: Humo lavanda
fr: Fumée lavande
it: Fumo lavanda
ja: ラベンダースモーク
ko: 라벤더 연기
pt_br: Fumaça de lavanda
ru: Лавандовый дым
vi: Khói oải hương
zh_hans: 薰衣草烟

source: Lilac Haze
de: Fliedernebel
es: Bruma lila
fr: Brume lilas
it: Foschia lilla
ja: ライラックヘイズ
ko: 라일락 안개
pt_br: Névoa lilás
ru: Сиреневая дымка
vi: Sương tím tử đinh hương
zh_hans: 丁香薄雾

source: Make every day count
de: Jeder Tag zählt
es: Haz que cada día cuente
fr: Chaque jour compte
it: Dai valore a ogni giorno
ja: 毎日を大切に
ko: 매일을 소중하게
pt_br: Faça cada dia valer a pena
ru: Пусть каждый день будет важным
vi: Để mỗi ngày đều ý nghĩa
zh_hans: 让每一天都有意义

source: Mauve Clay
de: Malventon
es: Arcilla malva
fr: Argile mauve
it: Argilla malva
ja: モーブクレイ
ko: 모브 점토
pt_br: Argila malva
ru: Лиловая глина
vi: Đất sét tím hoa cà
zh_hans: 锦葵陶土

source: Meadow Cream
de: Wiesencreme
es: Crema de pradera
fr: Crème de prairie
it: Crema di prato
ja: メドウクリーム
ko: 초원 크림
pt_br: Creme de prado
ru: Луговой крем
vi: Kem đồng cỏ
zh_hans: 草甸奶油

source: Monthly
de: Monatlich
es: Mensual
fr: Chaque mois
it: Mensile
ja: 毎月
ko: 매월
pt_br: Mensal
ru: Ежемесячно
vi: Hằng tháng
zh_hans: 每月

source: More Apps
de: Weitere Apps
es: Más apps
fr: Autres apps
it: Altre app
ja: その他のアプリ
ko: 다른 앱
pt_br: Mais apps
ru: Другие приложения
vi: Ứng dụng khác
zh_hans: 更多应用

source: New Entry
de: Neuer Eintrag
es: Nuevo registro
fr: Nouvelle entrée
it: Nuova voce
ja: 新しい記録
ko: 새 기록
pt_br: Novo registro
ru: Новая запись
vi: Mục mới
zh_hans: 新建记录

source: New Habit
de: Neue Gewohnheit
es: Nuevo hábito
fr: Nouvelle habitude
it: Nuova abitudine
ja: 新しい習慣
ko: 새 습관
pt_br: Novo hábito
ru: Новая привычка
vi: Thói quen mới
zh_hans: 新习惯

source: Next Target
de: Nächstes Zieldatum
es: Próxima fecha objetivo
fr: Prochaine date cible
it: Prossima data obiettivo
ja: 次の目標日
ko: 다음 목표일
pt_br: Próxima data-alvo
ru: Следующая целевая дата
vi: Ngày mục tiêu tiếp theo
zh_hans: 下次目标日期

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果がありません
ko: 검색 결과 없음
pt_br: Nenhum resultado
ru: Нет результатов
vi: Không có kết quả
zh_hans: 无搜索结果

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
vi: Không
zh_hans: 无

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
pt_br: Não selecionado
ru: Не выбрано
vi: Chưa chọn
zh_hans: 未选择

source: Notes
de: Notizen
es: Notas
it: Note
ja: メモ
ko: 메모
pt_br: Notas
ru: Заметки
vi: Ghi chú
zh_hans: 备注

source: Nothing to export yet. Add an entry first.
de: Noch nichts zum Exportieren. Füge zuerst einen Eintrag hinzu.
es: No hay nada que exportar. Añade un registro primero.
fr: Aucune entrée à exporter. Ajoutez d’abord une entrée.
it: Non ci sono voci da esportare. Aggiungi prima una voce.
ja: 書き出す記録がありません。まず記録を追加してください。
ko: 내보낼 기록이 없습니다. 먼저 기록을 추가하세요.
pt_br: Ainda não há registros para exportar. Adicione um registro primeiro.
ru: Пока нечего экспортировать. Сначала добавьте запись.
vi: Chưa có gì để xuất. Hãy thêm một mục trước.
zh_hans: 还没有可导出的内容，请先添加记录。

source: Notifications are delivered at 8:00 AM in the entry's time zone.
de: Benachrichtigungen werden um 8:00 Uhr in der Zeitzone des Eintrags gesendet.
es: Las notificaciones se envían a las 8:00 en la zona horaria del registro.
fr: Les notifications sont envoyées à 8 h dans le fuseau horaire de l’entrée.
it: Le notifiche vengono inviate alle 8:00 nel fuso orario della voce.
ja: 通知は記録のタイムゾーンの午前8時に届きます。
ko: 알림은 기록의 시간대를 기준으로 오전 8시에 전달됩니다.
pt_br: As notificações são enviadas às 8h no fuso horário do registro.
ru: Уведомления отправляются в 8:00 в часовом поясе записи.
vi: Thông báo được gửi lúc 8:00 sáng theo múi giờ của mục.
zh_hans: 通知会在记录所在时区的上午 8:00 发送。

source: OR START WITH A TEMPLATE
de: ODER MIT EINER VORLAGE STARTEN
es: O EMPIEZA CON UNA PLANTILLA
fr: OU COMMENCEZ AVEC UN MODÈLE
it: OPPURE INIZIA CON UN MODELLO
ja: またはテンプレートから開始
ko: 또는 템플릿으로 시작
pt_br: OU COMECE COM UM MODELO
ru: ИЛИ НАЧНИТЕ С ШАБЛОНА
vi: HOẶC BẮT ĐẦU VỚI MẪU
zh_hans: 或使用模板开始

source: On the day
de: Am selben Tag
es: El mismo día
fr: Le jour même
it: Il giorno stesso
ja: 当日
ko: 당일
pt_br: No dia
ru: В тот же день
vi: Vào ngày đó
zh_hans: 当天

source: Outside Range
de: Außerhalb des Zeitraums
es: Fuera del intervalo
fr: Hors de la période
it: Fuori dall’intervallo
ja: 範囲外の動作
ko: 범위 밖 동작
pt_br: Fora do intervalo
ru: Вне диапазона
vi: Ngoài khoảng ngày
zh_hans: 范围外行为

source: Petal Blush
de: Blütenrosa
es: Rubor de pétalo
fr: Rose pétale
it: Rosa petalo
ja: ペタルブラッシュ
ko: 꽃잎 홍조
pt_br: Rubor de pétala
ru: Румянец лепестков
vi: Hồng cánh hoa
zh_hans: 花瓣绯红

source: Pin
de: Anheften
es: Fijar
fr: Épingler
it: Fissa
ja: ピン留め
ko: 고정
pt_br: Fixar
ru: Закрепить
vi: Ghim
zh_hans: 置顶

source: Pin an entry to find it here and keep it on your widgets.
de: Hefte einen Eintrag an, um ihn hier und in deinen Widgets zu finden.
es: Fija un registro para encontrarlo aquí y verlo en tus widgets.
fr: Épinglez une entrée pour la retrouver ici et dans vos widgets.
it: Fissa una voce per trovarla qui e visualizzarla nei widget.
ja: 記録をピン留めするとここに表示され、ウィジェットでも確認できます。
ko: 기록을 고정하면 여기에서 찾고 위젯에서도 볼 수 있어요.
pt_br: Fixe um registro para encontrá-lo aqui e vê-lo nos seus widgets.
ru: Закрепите запись, чтобы она появилась здесь и в виджетах.
vi: Ghim một mục để tìm thấy ở đây và hiển thị trong tiện ích.
zh_hans: 将记录置顶，即可在这里找到，也能显示在小组件中。

source: Pinned
de: Angeheftet
es: Fijados
fr: Épinglées
it: Fissate
ja: ピン留め
ko: 고정됨
pt_br: Fixados
ru: Закреплённые
vi: Đã ghim
zh_hans: 已置顶

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리 보기
pt_br: Prévia
ru: Предпросмотр
vi: Xem trước
zh_hans: 预览
